<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'О нас';
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <div class="row">
        <div class="col-md-5">
            <img src="/images/about.jpg" style="width: 100%"/>
        </div>
        <div class="col-md-7">
            <h3>Салон красоты Инь-Янь: сочетание профессионализма и качества</h3>

            <p>Наш салон красоты уже более 10 лет предоставляет услуги в фешн-индустрии. Мы стремимся к совершенству, создавая неповторимые стильные образы нашим клиентам. Мы принимаем во внимание каждую деталь, заботясь о посетителях. Приходя к нам, вы окунетесь в атмосферу радушия, теплоты и комфорта, а быстрота выполнения работы будет для вас приятным бонусом. Даже детки не устанут от посещения салона, прическа для торжественного мероприятия или повседневный лук будет выполнен максимально оперативно.</p>

            <p>В своей работе опытные мастера используют исключительно качественную продукцию, оберегая здоровье каждого клиента. Мы пользуемся косметикой только признанных мировых брендов, поскольку она отличается высоким качеством и безопасностью.</p>
        </div>
    </div>

</div>
